/* 
  Localizable.strings
  Fuwari

  Created by Kengo Yokoyama on 2016/12/11.
  Copyright © 2016年 AppKnop. All rights reserved.
*/

"Launch Fuwari on system startup?" = "Launch Fuwari on system startup?";

"You can change this setting in the Preferences if you want." = "You can change this setting in the Preferences if you want.";

"Launch on system startup" = "Launch on system startup";

"Don't Launch" = "Don't Launch";

"Cancel" = "Cancel";

"Preferences..." = "Preferences...";

"Quit Fuwari" = "Quit Fuwari";

"General" = "General";

"Menu" = "Menu";

"Shortcuts" = "Shortcuts";

"Updates" = "Updates";

"Capture" = "Capture";

"About" = "About Fuwari...";
